brew "git"
brew "rbenv"
brew "ruby-build"
brew "node"
brew "neovim"
brew "tmux"
brew "zsh"
brew "gpg2"
brew "hub"

cask "docker"
cask "alacritty"
cask "google-chrome"
cask "virtualbox"
cask "1password"
cask "discord"
cask "spotify"
